const employeesList = [
  {
    name: 'Мотуз Глеб Игоревич',
    position: 'инженер'
  },
  {
    name: 'Иванов Иван Иванович',
    position: 'технолог'
  },
  {
    name: 'Петров Фёдор Фёдорович',
    position: 'дизайнер'
  },
  {
    name: 'Сидоров Игорь Васильевич',
    position: 'верстальщик'
  },
  {
    name: 'Зубчёнок Антон Александрович',
    position: 'программист'
  },
  {
    name: 'Вашкевич Николай Николаевич',
    position: 'экономист'
  },
  {
    name: 'Романеня Виктор Ефремович',
    position: 'технолог'
  },
  {
    name: 'Максимов Дмитрий Викторович',
    position: 'верстальщик'
  },
  {
    name: 'Домарацкий Алексей Фёдорович',
    position: 'экономист'
  },
  {
    name: 'Мотуз Игорь Валентинович',
    position: 'инженер'
  },
  {
    name: 'Мотуз Евгения Викторовна',
    position: 'экономист'
  },
  {
    name: 'Романеня Илья Юрьевич',
    position: 'программист'
  },
];

export default employeesList;
